var topcat = {"1.":"관리체계 수립 및 운영","2.":"보호대책 요구사항","3.":"개인정보 처리단계별 요구사항"}

var catlist =`{
"1.":{
    "1.1.":"관리체계 기반 마련",
    "1.2.":"위험 관리",
    "1.3.":"관리체계 운영",
    "1.4.":"관리체계 점검 및 개선"},

"2.":{
    "2.1.":"정책,조직,자산 관리",
    "2.2.":"인적 보안",
    "2.3.":"외부자 보안",
    "2.4.":"물리 보안",
    "2.5.":"인증 및 권한관리",
    "2.6.":"접근통제",
    "2.7.":"암호화 적용",
    "2.8.":"정보시스템 도입 및 개발 보안",
    "2.9.":"시스템 및 서비스 운영관리",
    "2.10.":"시스템 및 서비스 보안관리",
    "2.11.":"사고 예방 및 대응",
    "2.12.":"재해복구"},

"3.":{
    "3.1.":"개인정보 수집 시 보호조치",
    "3.2.":"개인정보 보유 및 이용 시 보호조치",
    "3.3.":"개인정보 제공 시 보호조치",
    "3.4.":"개인정보 파기 시 보호조치",
    "3.5.":"정보주체 권리보호"}

}`